{
  "notes": [
    {
      "id": "0",
      "title": "Having a moment to yourself but together",
      "body": "I heard someone tell me they like certain times of day because they are alone and it's a selfish thing but they want to have some time only to themselves. I don't think it's selfish, but i also don't think that you need to be alone to have a moment by yourself. I went to a cold place today for the sunrise and i was with someone else. We both watched but didn't say anything for probably around 30 minutes. I found myself thinking about how even though we were in the same place, we were still having individual and personal moments to ourselves that weren't shared and wouldn't be. I've heard you can be amazed how alone someone can feel even when they are in a crowd of people. I think the positive opposite of that is it's amazing how you can find a moment for yourself even with others around.",
      "date": "2021-12-11",
      "expanded": "false", 
      "isModalOpen": "false",
      "pinned": "false"
    },
    {
      "id": "1",
      "title": "Audrey's Thought",
      "body": "I wish vegan cheese wasn't an extra dollar",
      "date": "2021-12-03",
      "expanded": "false",
      "isModalOpen": "false",
      "pinned": "false"
    },
    {
      "id": "2",
      "title": "Matt's Thought",
      "body": "There can be no truly tolerant society without intolerance. the capacity to trust shouldn't be affected by the inability of others to honor that trust edit 1: on second thought, i think the capacity to trust is absolutely affected. Sometimes people hurt us in ways that make us hesitate to trust or even make us unable to trust for a while, but maybe the willingness to trust is what shouldn't be affected.",
      "date": "2021-12-01",
      "expanded": "false",
      "isModalOpen": "false",
      "pinned": "false"
    },
    {
      "id": "3",
      "title": "Seth's Thought",
      "body": "Drugs are for thugs.",
      "date": "2021-12-04",
      "expanded": "false",
      "isModalOpen": "false",
      "pinned": "false"
    },
    {
      "id": "4",
      "title": "Kira's Thought",
      "body": "I really wish I weren't allergic to dogs.",
      "date": "2021-12-04",
      "expanded": "false",
      "isModalOpen": "false",
      "pinned": "false"
    }
  ]
}
